Repository: brianfullerusa/TableTorchApp
Catalog: ios/TableTorch/Localizable.xcstrings
Source language: en
Languages: ar, bg, ca, cs, da, de, el, es, es_us, et, fi, fr, he, hi, hr, hu, id, it, ja, ko, lt, lv, ms, nb, nl, pl, pt_br, pt_pt, ro, ru, sk, sl, sv, th, tr, uk, vi, zh_hans, zh_hant

source: Prevent Screen Lock
ar: منع قفل الشاشة
bg: Предотвратяване на заключване на екрана
ca: Evitar el bloqueig de pantalla
cs: Zabránit uzamčení obrazovky
da: Forhindre skærmlåsning
de: Bildschirmsperre verhindern
el: Αποτροπή κλειδώματος οθόνης
es: Evitar el bloqueo de pantalla
es_us: Evitar bloqueo de pantalla
et: Väldi ekraani lukustumist
fi: Estä näytön lukitus
fr: Empêcher le verrouillage de l'écran
he: מנע נעילת מסך
hi: स्क्रीन लॉक रोकें
hr: Spriječi zaključavanje ekrana
hu: Képernyőzár megakadályozása
id: Cegah Kunci Layar
it: Impedisci il blocco dello schermo
ja: 画面ロックを防止
ko: 화면 잠금 방지
lt: Neleisti užrakinti ekrano
lv: Neļaut bloķēt ekrānu
ms: Halang Kunci Skrin
nb: Forhindre skjermlåsing
nl: Voorkom schermvergrendeling
pl: Zapobiegaj blokadzie ekranu
pt_br: Impedir o bloqueio de tela
pt_pt: Impedir o bloqueio do ecrã
ro: Previne blocarea ecranului
ru: Не блокировать экран
sk: Zabrániť uzamknutiu obrazovky
sl: Prepreči zaklepanje zaslona
sv: Förhindra skärmlås
th: ป้องกันหน้าจอล็อก
tr: Ekran Kilidini Engelle
uk: Запобігти блокуванню екрана
vi: Ngăn khóa màn hình
zh_hans: 防止屏幕锁定
zh_hant: 防止螢幕鎖定

source: Purple
ar: بنفسجي
bg: Лилаво
ca: Porpra
cs: Fialová
da: Lilla
de: Lila
el: Μωβ
es: Morado
es_us: Morado
et: Lilla
fi: Violetti
fr: Violet
he: סגול
hi: बैंगनी
hr: Ljubičasta
hu: Lila
id: Ungu
it: Viola
ja: 紫
ko: 보라
lt: Violetinė
lv: Violets
ms: Ungu
nb: Lilla
nl: Paars
pl: Fioletowy
pt_br: Roxo
pt_pt: Roxo
ro: Mov
ru: Фиолетовый
sk: Fialová
sl: Vijolična
sv: Lila
th: ม่วง
tr: Mor
uk: Фіолетовий
vi: Tím
zh_hans: 紫色
zh_hant: 紫色

source: Quick Color Bar
ar: شريط الألوان السريع
bg: Лента за бърз избор на цвят
ca: Barra de colors ràpida
cs: Rychlý panel barev
da: Hurtig farvelinje
de: Schnelle Farbleiste
el: Γρήγορη γραμμή χρωμάτων
es: Barra de colores rápida
es_us: Barra de colores rápida
et: Kiirvärviriba
fi: Pikaväripalkki
fr: Barre de couleurs rapide
he: סרגל צבעים מהיר
hi: त्वरित रंग पट्टी
hr: Brza traka boja
hu: Gyors színsáv
id: Bilah Warna Cepat
it: Barra dei colori rapida
ja: クイックカラーバー
ko: 빠른 색상 바
lt: Greita spalvų juosta
lv: Ātrā krāsu josla
ms: Bar Warna Pantas
nb: Hurtig fargelinje
nl: Snelle kleurenbalk
pl: Szybki pasek kolorów
pt_br: Barra de cores rápida
pt_pt: Barra de cores rápida
ro: Bară rapidă de culori
ru: Панель быстрых цветов
sk: Rýchly panel farieb
sl: Hitra barvna vrstica
sv: Snabb färgfält
th: แถบสีด่วน
tr: Hızlı Renk Çubuğu
uk: Панель швидких кольорів
vi: Thanh màu nhanh
zh_hans: 快速颜色栏
zh_hant: 快速顏色列

source: Red
ar: أحمر
bg: Червено
ca: Vermell
cs: Červená
da: Rød
de: Rot
el: Κόκκινο
es: Rojo
es_us: Rojo
et: Punane
fi: Punainen
fr: Rouge
he: אדום
hi: लाल
hr: Crvena
hu: Piros
id: Merah
it: Rosso
ja: 赤
ko: 빨강
lt: Raudona
lv: Sarkans
ms: Merah
nb: Rød
nl: Rood
pl: Czerwony
pt_br: Vermelho
pt_pt: Vermelho
ro: Roșu
ru: Красный
sk: Červená
sl: Rdeča
sv: Röd
th: แดง
tr: Kırmızı
uk: Червоний
vi: Đỏ
zh_hans: 红色
zh_hant: 紅色

source: Rename
ar: إعادة التسمية
bg: Преименуване
ca: Canviar el nom
cs: Přejmenovat
da: Omdøb
de: Umbenennen
el: Μετονομασία
es: Renombrar
es_us: Renombrar
et: Nimeta ümber
fi: Nimeä uudelleen
fr: Renommer
he: שינוי שם
hi: नाम बदलें
hr: Preimenuj
hu: Átnevezés
id: Ubah Nama
it: Rinomina
ja: 名前を変更
ko: 이름 변경
lt: Pervadinti
lv: Pārsaukt
ms: Namakan Semula
nb: Gi nytt navn
nl: Hernoemen
pl: Zmień nazwę
pt_br: Renomear
pt_pt: Renomear
ro: Redenumește
ru: Переименовать
sk: Premenovať
sl: Preimenuj
sv: Byt namn
th: เปลี่ยนชื่อ
tr: Yeniden Adlandır
uk: Перейменувати
vi: Đổi tên
zh_hans: 重命名
zh_hant: 重新命名

source: Rename Palette
ar: إعادة تسمية اللوحة
bg: Преименуване на палитра
ca: Canviar el nom de la paleta
cs: Přejmenovat paletu
da: Omdøb palette
de: Palette umbenennen
el: Μετονομασία παλέτας
es: Renombrar paleta
es_us: Renombrar paleta
et: Nimeta palett ümber
fi: Nimeä paletti uudelleen
fr: Renommer la palette
he: שינוי שם הפלטה
hi: पैलेट का नाम बदलें
hr: Preimenuj paletu
hu: Paletta átnevezése
id: Ubah Nama Palet
it: Rinomina palette
ja: パレット名を変更
ko: 팔레트 이름 변경
lt: Pervadinti paletę
lv: Pārsaukt paleti
ms: Namakan Semula Palet
nb: Gi palett nytt navn
nl: Palet hernoemen
pl: Zmień nazwę palety
pt_br: Renomear paleta
pt_pt: Renomear paleta
ro: Redenumește paleta
ru: Переименовать палитру
sk: Premenovať paletu
sl: Preimenuj paleto
sv: Byt namn på palett
th: เปลี่ยนชื่อชุดสี
tr: Paleti Yeniden Adlandır
uk: Перейменувати палітру
vi: Đổi tên bảng màu
zh_hans: 重命名调色板
zh_hant: 重新命名調色盤

source: Save
ar: حفظ
bg: Запазване
ca: Desar
cs: Uložit
da: Gem
de: Speichern
el: Αποθήκευση
es: Guardar
es_us: Guardar
et: Salvesta
fi: Tallenna
fr: Enregistrer
he: שמירה
hi: सहेजें
hr: Spremi
hu: Mentés
id: Simpan
it: Salva
ja: 保存
ko: 저장
lt: Išsaugoti
lv: Saglabāt
ms: Simpan
nb: Lagre
nl: Bewaren
pl: Zapisz
pt_br: Salvar
pt_pt: Guardar
ro: Salvează
ru: Сохранить
sk: Uložiť
sl: Shrani
sv: Spara
th: บันทึก
tr: Kaydet
uk: Зберегти
vi: Lưu
zh_hans: 保存
zh_hant: 儲存

source: Save as New Palette
ar: حفظ كلوحة جديدة
bg: Запазване като нова палитра
ca: Desar com a paleta nova
cs: Uložit jako novou paletu
da: Gem som ny palette
de: Als neue Palette speichern
el: Αποθήκευση ως νέα παλέτα
es: Guardar como nueva paleta
es_us: Guardar como nueva paleta
et: Salvesta uue paletina
fi: Tallenna uutena palettina
fr: Enregistrer comme nouvelle palette
he: שמירה כפלטה חדשה
hi: नए पैलेट के रूप में सहेजें
hr: Spremi kao novu paletu
hu: Mentés új palettaként
id: Simpan sebagai Palet Baru
it: Salva come nuova palette
ja: 新しいパレットとして保存
ko: 새 팔레트로 저장
lt: Išsaugoti kaip naują paletę
lv: Saglabāt kā jaunu paleti
ms: Simpan sebagai Palet Baharu
nb: Lagre som ny palett
nl: Opslaan als nieuw palet
pl: Zapisz jako nową paletę
pt_br: Salvar como nova paleta
pt_pt: Guardar como nova paleta
ro: Salvează ca paletă nouă
ru: Сохранить как новую палитру
sk: Uložiť ako novú paletu
sl: Shrani kot novo paleto
sv: Spara som ny palett
th: บันทึกเป็นชุดสีใหม่
tr: Yeni Palet Olarak Kaydet
uk: Зберегти як нову палітру
vi: Lưu thành bảng màu mới
zh_hans: 另存为新调色板
zh_hant: 另存為新調色盤

source: Save your current colors from Edit Colors
ar: احفظ ألوانك الحالية من تعديل الألوان
bg: Запазете текущите цветове чрез "Редактиране на цветове"
ca: Deseu els vostres colors actuals des d'Editar colors
cs: Uložte si aktuální barvy z nabídky Upravit barvy
da: Gem dine nuværende farver fra Rediger farver
de: Speichern Sie Ihre aktuellen Farben über Farben bearbeiten
el: Αποθηκεύστε τα τρέχοντα χρώματα από την «Επεξεργασία χρωμάτων»
es: Guarda tus colores actuales desde Editar colores
es_us: Guarda tus colores actuales desde Editar colores
et: Salvesta praegused värvid jaotisest "Muuda värve"
fi: Tallenna nykyiset värisi Muokkaa värejä -näkymästä
fr: Enregistrez vos couleurs actuelles depuis Modifier les couleurs
he: שמור את הצבעים הנוכחיים מעריכת צבעים
hi: रंग संपादित करें से अपने वर्तमान रंग सहेजें
hr: Spremite trenutačne boje iz izbornika Uredi boje
hu: Mentse el a jelenlegi színeit a Színek szerkesztése menüből
id: Simpan warna Anda saat ini dari Edit Warna
it: Salva i colori attuali da Modifica colori
ja: 「カラーを編集」から現在の色を保存してください
ko: '색상 편집'에서 현재 색상을 저장해 보세요
lt: Išsaugokite dabartines spalvas naudodami "Redaguoti spalvas"
lv: Saglabājiet pašreizējās krāsas, izmantojot "Rediģēt krāsas"
ms: Simpan warna semasa anda dari Edit Warna
nb: Lagre de nåværende fargene dine fra Rediger farger
nl: Sla je huidige kleuren op vanuit Kleuren bewerken
pl: Zapisz bieżące kolory z poziomu Edytuj kolory
pt_br: Salve suas cores atuais em Editar cores
pt_pt: Guarde as suas cores atuais a partir de Editar cores
ro: Salvați culorile curente din Editare culori
ru: Сохраните текущие цвета через «Редактировать цвета»
sk: Uložte si aktuálne farby z ponuky Upraviť farby
sl: Shranite trenutne barve prek menija Uredi barve
sv: Spara dina nuvarande färger från Redigera färger
th: บันทึกสีปัจจุบันจากหน้าแก้ไขสี
tr: Mevcut renklerinizi "Renkleri Düzenle" bölümünden kaydedin
uk: Збережіть поточні кольори через «Редагувати кольори»
vi: Lưu màu hiện tại từ mục Chỉnh sửa màu
zh_hans: 从"编辑颜色"中保存当前颜色
zh_hant: 從「編輯顏色」儲存您目前的色彩

source: Settings
ar: الإعدادات
bg: Настройки
ca: Configuració
cs: Nastavení
da: Indstillinger
de: Einstellungen
el: Ρυθμίσεις
es: Ajustes
es_us: Configuración
et: Seaded
fi: Asetukset
fr: Paramètres
he: הגדרות
hi: सेटिंग्स
hr: Postavke
hu: Beállítások
id: Pengaturan
it: Impostazioni
ja: 設定
ko: 설정
lt: Nustatymai
lv: Iestatījumi
ms: Tetapan
nb: Innstillinger
nl: Instellingen
pl: Ustawienia
pt_br: Configurações
pt_pt: Definições
ro: Setări
ru: Настройки
sk: Nastavenia
sl: Nastavitve
sv: Inställningar
th: การตั้งค่า
tr: Ayarlar
uk: Налаштування
vi: Cài đặt
zh_hans: 设置
zh_hant: 設定

source: Show floating color bar on main screen
ar: عرض شريط الألوان العائم على الشاشة الرئيسية
bg: Показване на плаваща лента с цветове на главния екран
ca: Mostrar la barra de colors flotant a la pantalla principal
cs: Zobrazit plovoucí panel barev na hlavní obrazovce
da: Vis svævende farvelinje på hovedskærmen
de: Schwebende Farbleiste auf dem Hauptbildschirm anzeigen
el: Εμφάνιση αιωρούμενης γραμμής χρωμάτων στην κύρια οθόνη
es: Mostrar barra de colores flotante en la pantalla principal
es_us: Mostrar barra de colores flotante en la pantalla principal
et: Näita ujuvat värviriba põhiekraanil
fi: Näytä kelluva väripalkki päänäytöllä
fr: Afficher la barre de couleurs flottante sur l'écran principal
he: הצג סרגל צבעים צף במסך הראשי
hi: मुख्य स्क्रीन पर फ्लोटिंग रंग पट्टी दिखाएं
hr: Prikaži plutajuću traku boja na glavnom zaslonu
hu: Lebegő színsáv megjelenítése a főképernyőn
id: Tampilkan bilah warna mengambang di layar utama
it: Mostra la barra dei colori mobile nella schermata principale
ja: メイン画面にフローティングカラーバーを表示します
ko: 메인 화면에 플로팅 색상 바를 표시해요
lt: Rodyti slankiąją spalvų juostą pagrindiniame ekrane
lv: Rādīt peldošo krāsu joslu galvenajā ekrānā
ms: Papar bar warna terapung pada skrin utama
nb: Vis svevende fargelinje på hovedskjermen
nl: Zwevende kleurenbalk op het hoofdscherm tonen
pl: Pokaż pływający pasek kolorów na ekranie głównym
pt_br: Mostrar barra de cores flutuante na tela principal
pt_pt: Mostrar barra de cores flutuante no ecrã principal
ro: Afișează bara de culori flotantă pe ecranul principal
ru: Показать плавающую панель цветов на главном экране
sk: Zobraziť plávajúci panel farieb na hlavnej obrazovke
sl: Prikaži lebdečo barvno vrstico na glavnem zaslonu
sv: Visa svävande färgfält på huvudskärmen
th: แสดงแถบสีลอยบนหน้าจอหลัก
tr: Ana ekranda kayan renk çubuğunu göster
uk: Показати плаваючу панель кольорів на головному екрані
vi: Hiển thị thanh màu nổi trên màn hình chính
zh_hans: 在主屏幕上显示悬浮颜色栏
zh_hant: 在主畫面顯示浮動顏色列

source: Snowflakes
ar: رقاقات ثلج
bg: Снежинки
ca: Flocs de neu
cs: Sněhové vločky
da: Snefnug
de: Schneeflocken
el: Χιονονιφάδες
es: Copos de nieve
es_us: Copos de nieve
et: Lumehelbed
fi: Lumihiutaleet
fr: Flocons de neige
he: פתיתי שלג
hi: बर्फ के टुकड़े
hr: Pahuljice
hu: Hópelyhek
id: Kepingan Salju
it: Fiocchi di neve
ja: 雪の結晶
ko: 눈송이
lt: Snaigės
lv: Sniegpārslas
ms: Kepingan Salji
nb: Snøfnugg
nl: Sneeuwvlokken
pl: Płatki śniegu
pt_br: Flocos de neve
pt_pt: Flocos de neve
ro: Fulgi de zăpadă
ru: Снежинки
sk: Snehové vločky
sl: Snežinke
sv: Snöflingor
th: เกล็ดหิมะ
tr: Kar Taneleri
uk: Сніжинки
vi: Bông tuyết
zh_hans: 雪花
zh_hant: 雪花

source: Stars
ar: نجوم
bg: Звездички
ca: Estrelles
cs: Hvězdičky
da: Stjerner
de: Sterne
el: Αστέρια
es: Estrellas
es_us: Estrellas
et: Tähed
fi: Tähdet
fr: Étoiles
he: כוכבים
hi: तारे
hr: Zvjezdice
hu: Csillagok
id: Bintang
it: Stelle
ja: 星
ko: 별
lt: Žvaigždės
lv: Zvaigznes
ms: Bintang
nb: Stjerner
nl: Sterren
pl: Gwiazdki
pt_br: Estrelas
pt_pt: Estrelas
ro: Stele
ru: Звёздочки
sk: Hviezdičky
sl: Zvezdice
sv: Stjärnor
th: ดาว
tr: Yıldızlar
uk: Зірочки
vi: Ngôi sao
zh_hans: 星星
zh_hant: 星星

source: Subtle pulsing light effect
ar: تأثير ضوء نابض خفيف
bg: Лек ефект на пулсираща светлина
ca: Efecte subtil de llum polsant
cs: Jemný pulzující světelný efekt
da: Subtil pulserende lyseffekt
de: Dezent pulsierender Lichteffekt
el: Απαλό εφέ παλμού φωτός
es: Efecto sutil de luz pulsante
es_us: Efecto sutil de luz pulsante
et: Peen pulseeriv valgusefekt
fi: Hienovarainen sykkivä valotehoste
fr: Effet subtil de lumière pulsée
he: אפקט אור פועם עדין
hi: हल्का स्पंदनशील प्रकाश प्रभाव
hr: Suptilni pulsirajući svjetlosni efekt
hu: Finom pulzáló fényhatás
id: Efek cahaya berdenyut halus
it: Effetto sottile di luce pulsante
ja: 穏やかな光の点滅エフェクト
ko: 은은하게 맥동하는 빛 효과
lt: Subtilus pulsuojančios šviesos efektas
lv: Smalks pulsējošas gaismas efekts
ms: Kesan cahaya berdenyut halus
nb: Subtil pulserende lyseffekt
nl: Subtiel pulserend lichteffect
pl: Subtelne pulsowanie światła
pt_br: Efeito sutil de luz pulsante
pt_pt: Efeito subtil de luz pulsante
ro: Efect subtil de pulsare a luminii
ru: Мягкий эффект пульсации света
sk: Jemný pulzujúci svetelný efekt
sl: Nežen utripajoč svetlobni učinek
sv: Subtil pulserande ljuseffekt
th: เอฟเฟกต์แสงกระพริบเบาๆ
tr: Hafif titreşimli ışık efekti
uk: М'який ефект пульсації світла
vi: Hiệu ứng ánh sáng nhấp nhô nhẹ nhàng
zh_hans: 轻柔的脉冲光效
zh_hant: 細緻的脈衝光效

source: Table Torch loading
ar: جارٍ تحميل TableTorch
bg: TableTorch се зарежда
ca: Carregant Table Torch
cs: Table Torch — načítání
da: Table Torch indlæser
de: Table Torch wird geladen
el: Το TableTorch φορτώνει
es: Cargando Table Torch
es_us: TableTorch cargando
et: TableTorch laadib
fi: Table Torch latautuu
fr: Chargement de Table Torch
he: TableTorch בטעינה
hi: TableTorch लोड हो रहा है
hr: Table Torch — učitavanje
hu: Table Torch — betöltés
id: TableTorch sedang dimuat
it: Caricamento di Table Torch
ja: TableTorch 読み込み中
ko: TableTorch 불러오는 중
lt: TableTorch kraunasi
lv: TableTorch ielādējas
ms: TableTorch sedang dimuatkan
nb: Table Torch laster
nl: Table Torch wordt geladen
pl: Table Torch — ładowanie
pt_br: Carregando Table Torch
pt_pt: A carregar Table Torch
ro: Table Torch — se încarcă
ru: TableTorch загружается
sk: Table Torch — načítavanie
sl: Table Torch — nalaganje
sv: Table Torch laddas
th: TableTorch กำลังโหลด
tr: TableTorch yükleniyor
uk: TableTorch завантажується
vi: TableTorch đang tải
zh_hans: TableTorch 加载中
zh_hant: TableTorch 載入中

source: Tap to change color
ar: انقر لتغيير اللون
bg: Докоснете, за да промените цвета
ca: Tocar per canviar el color
cs: Klepnutím změníte barvu
da: Tryk for at ændre farve
de: Tippen, um die Farbe zu ändern
el: Πατήστε για αλλαγή χρώματος
es: Tocar para cambiar el color
es_us: Toca para cambiar el color
et: Puuduta värvi muutmiseks
fi: Napauta vaihtaaksesi väriä
fr: Toucher pour changer la couleur
he: הקש כדי לשנות צבע
hi: रंग बदलने के लिए टैप करें
hr: Dodirnite za promjenu boje
hu: Koppintson a szín megváltoztatásához
id: Ketuk untuk mengubah warna
it: Tocca per cambiare colore
ja: タップして色を変更
ko: 탭하여 색상 변경
lt: Bakstelėkite, kad pakeistumėte spalvą
lv: Pieskarieties, lai mainītu krāsu
ms: Ketik untuk menukar warna
nb: Trykk for å endre farge
nl: Tik om de kleur te wijzigen
pl: Dotknij, aby zmienić kolor
pt_br: Toque para mudar a cor
pt_pt: Tocar para alterar a cor
ro: Atingeți pentru a schimba culoarea
ru: Нажмите, чтобы изменить цвет
sk: Ťuknutím zmeníte farbu
sl: Tapnite za spremembo barve
sv: Tryck för att ändra färg
th: แตะเพื่อเปลี่ยนสี
tr: Rengi değiştirmek için dokunun
uk: Натисніть, щоб змінити колір
vi: Nhấn để đổi màu
zh_hans: 轻点以更改颜色
zh_hant: 輕點以更改顏色

source: Tap to load this palette
ar: انقر لتحميل هذه اللوحة
bg: Докоснете, за да заредите тази палитра
ca: Tocar per carregar aquesta paleta
cs: Klepnutím načtete tuto paletu
da: Tryk for at indlæse denne palette
de: Tippen, um diese Palette zu laden
el: Πατήστε για φόρτωση αυτής της παλέτας
es: Tocar para cargar esta paleta
es_us: Toca para cargar esta paleta
et: Puuduta paleti laadimiseks
fi: Napauta ladataksesi tämä paletti
fr: Toucher pour charger cette palette
he: הקש כדי לטעון פלטה זו
hi: इस पैलेट को लोड करने के लिए टैप करें
hr: Dodirnite za učitavanje ove palete
hu: Koppintson a paletta betöltéséhez
id: Ketuk untuk memuat palet ini
it: Tocca per caricare questa palette
ja: タップしてこのパレットを読み込む
ko: 탭하여 이 팔레트 불러오기
lt: Bakstelėkite, kad įkeltumėte šią paletę
lv: Pieskarieties, lai ielādētu šo paleti
ms: Ketik untuk memuatkan palet ini
nb: Trykk for å laste denne paletten
nl: Tik om dit palet te laden
pl: Dotknij, aby załadować tę paletę
pt_br: Toque para carregar esta paleta
pt_pt: Tocar para carregar esta paleta
ro: Atingeți pentru a încărca această paletă
ru: Нажмите, чтобы загрузить эту палитру
sk: Ťuknutím načítate túto paletu
sl: Tapnite za nalaganje te palete
sv: Tryck för att ladda denna palett
th: แตะเพื่อโหลดชุดสีนี้
tr: Bu paleti yüklemek için dokunun
uk: Натисніть, щоб завантажити цю палітру
vi: Nhấn để tải bảng màu này
zh_hans: 轻点以加载此调色板
zh_hant: 輕點以載入此調色盤

source: Tap to select
ar: انقر للتحديد
bg: Докоснете за избор
ca: Tocar per seleccionar
cs: Klepnutím vyberete
da: Tryk for at vælge
de: Tippen zum Auswählen
el: Πατήστε για επιλογή
es: Tocar para seleccionar
es_us: Toca para seleccionar
et: Puuduta valimiseks
fi: Napauta valitaksesi
fr: Toucher pour sélectionner
he: הקש כדי לבחור
hi: चुनने के लिए टैप करें
hr: Dodirnite za odabir
hu: Koppintson a kiválasztáshoz
id: Ketuk untuk memilih
it: Tocca per selezionare
ja: タップして選択
ko: 탭하여 선택
lt: Bakstelėkite, kad pasirinktumėte
lv: Pieskarieties, lai atlasītu
ms: Ketik untuk memilih
nb: Trykk for å velge
nl: Tik om te selecteren
pl: Dotknij, aby wybrać
pt_br: Toque para selecionar
pt_pt: Tocar para selecionar
ro: Atingeți pentru a selecta
ru: Нажмите для выбора
sk: Ťuknutím vyberiete
sl: Tapnite za izbiro
sv: Tryck för att välja
th: แตะเพื่อเลือก
tr: Seçmek için dokunun
uk: Натисніть для вибору
vi: Nhấn để chọn
zh_hans: 轻点以选择
zh_hant: 輕點以選取

source: Tilt Brightness Control
ar: التحكم بالسطوع بالإمالة
bg: Управление на яркостта чрез наклон
ca: Control de brillantor per inclinació
cs: Ovládání jasu nakloněním
da: Hældningsbaseret lysstyrkekontrol
de: Neigungsabhängige Helligkeitssteuerung
el: Έλεγχος φωτεινότητας με κλίση
es: Control de brillo por inclinación
es_us: Control de brillo por inclinación
et: Heleduse juhtimine kallutamisega
fi: Kallistuksella tapahtuva kirkkauden säätö
fr: Contrôle de la luminosité par inclinaison
he: בקרת בהירות בהטיה
hi: झुकाव से चमक नियंत्रण
hr: Kontrola svjetline naginjanjem
hu: Fényerő-szabályozás döntéssel
id: Kontrol Kecerahan dengan Kemiringan
it: Controllo della luminosità per inclinazione
ja: 傾き輝度コントロール
ko: 기울기 밝기 조절
lt: Ryškumo valdymas pakreipiant
lv: Spilgtuma vadība ar slīpināšanu
ms: Kawalan Kecerahan dengan Kecondongan
nb: Helningsbasert lysstyrkekontroll
nl: Helderheidsregeling door kanteling
pl: Sterowanie jasnością przez pochylanie
pt_br: Controle de brilho por inclinação
pt_pt: Controlo de brilho por inclinação
ro: Control luminozitate prin înclinare
ru: Управление яркостью наклоном
sk: Ovládanie jasu naklonením
sl: Upravljanje svetlosti z nagibom
sv: Lutningsbaserad ljusstyrkekontroll
th: ควบคุมความสว่างด้วยการเอียง
tr: Eğerek Parlaklık Kontrolü
uk: Керування яскравістю нахилом
vi: Điều chỉnh độ sáng bằng cách nghiêng
zh_hans: 倾斜亮度控制
zh_hant: 傾斜調光控制

source: Torch %lld
ar: الشعلة %lld
bg: Фенерче %lld
ca: Torxa %lld
cs: Svítilna %lld
da: Fakkel %lld
de: Fackel %lld
el: Φανός %lld
es: Antorcha %lld
es_us: Antorcha %lld
et: Taskulamp %lld
fi: Soihtu %lld
fr: Lampe %lld
he: לפיד %lld
hi: टॉर्च %lld
hr: Svjetiljka %lld
hu: Fáklya %lld
id: Obor %lld
it: Torcia %lld
ja: トーチ %lld
ko: 토치 %lld
lt: Žibintuvėlis %lld
lv: Lukturītis %lld
ms: Obor %lld
nb: Fakkel %lld
nl: Fakkel %lld
pl: Latarka %lld
pt_br: Lanterna %lld
pt_pt: Lanterna %lld
ro: Torță %lld
ru: Фонарь %lld
sk: Baterka %lld
sl: Svetilka %lld
sv: Fackla %lld
th: ไฟฉาย %lld
tr: Meşale %lld
uk: Ліхтар %lld
vi: Đèn %lld
zh_hans: 手电筒 %lld
zh_hant: 手電筒 %lld

source: Torch %lld color
ar: لون الشعلة %lld
bg: Цвят на фенерче %lld
ca: Color de la torxa %lld
cs: Barva svítilny %lld
da: Fakkel %lld farve
de: Fackel %lld Farbe
el: Χρώμα φανού %lld
es: Color de la antorcha %lld
es_us: Color de antorcha %lld
et: Taskulambi %lld värv
fi: Soihtu %lld väri
fr: Couleur de la lampe %lld
he: צבע לפיד %lld
hi: टॉर्च %lld रंग
hr: Boja svjetiljke %lld
hu: Fáklya %lld színe
id: Warna obor %lld
it: Colore della torcia %lld
ja: トーチ %lld のカラー
ko: 토치 %lld 색상
lt: Žibintuvėlio %lld spalva
lv: Lukturīša %lld krāsa
ms: Warna obor %lld
nb: Fakkel %lld farge
nl: Fakkel %lld kleur
pl: Kolor latarki %lld
pt_br: Cor da lanterna %lld
pt_pt: Cor da lanterna %lld
ro: Culoarea torței %lld
ru: Цвет фонаря %lld
sk: Farba baterky %lld
sl: Barva svetilke %lld
sv: Fackla %lld färg
th: สีไฟฉาย %lld
tr: Meşale %lld rengi
uk: Колір ліхтаря %lld
vi: Màu đèn %lld
zh_hans: 手电筒 %lld 颜色
zh_hant: 手電筒 %lld 顏色

# Torch %lld color%@
source: Torch %1$lld color%2$@
ar: لون الشعلة %1$lld%2$@
bg: Цвят на факлата %1$lld%2$@
ca: Color de torxa %1$lld%2$@
cs: Barva pochodně %1$lld%2$@
da: Fakkelfarve %1$lld%2$@
de: Fackelfarbe %1$lld%2$@
el: Χρώμα πυρσού %1$lld%2$@
es: Color de antorcha %1$lld%2$@
es_us: Color de antorcha %1$lld%2$@
et: Tõrviku värv %1$lld%2$@
fi: Soihdun väri %1$lld%2$@
fr: Couleur de torche %1$lld%2$@
he: צבע לפיד %1$lld%2$@
hi: मशाल रंग %1$lld%2$@
hr: Boja baklje %1$lld%2$@
hu: %1$lld. fáklya szín%2$@
id: Warna obor %1$lld%2$@
it: Colore torcia %1$lld%2$@
ja: トーチカラー%1$lld%2$@
ko: 토치 색상 %1$lld%2$@
lt: Deglo spalva %1$lld%2$@
lv: Lāpas krāsa %1$lld%2$@
ms: Warna obor %1$lld%2$@
nb: Fakkelfarge %1$lld%2$@
nl: Toortkleur %1$lld%2$@
pl: Kolor pochodni %1$lld%2$@
pt_br: Cor da tocha %1$lld%2$@
pt_pt: Cor da tocha %1$lld%2$@
ro: Culoare torță %1$lld%2$@
ru: Цвет факела %1$lld%2$@
sk: Farba fakle %1$lld%2$@
sl: Barva bakle %1$lld%2$@
sv: Fackelfärg %1$lld%2$@
th: สีคบเพลิง %1$lld%2$@
tr: Meşale rengi %1$lld%2$@
uk: Колір факела %1$lld%2$@
vi: Màu đuốc %1$lld%2$@
zh_hans: 火炬颜色 %1$lld%2$@
zh_hant: 火炬顏色 %1$lld%2$@

source: Torch Colors
ar: ألوان الشعلة
bg: Цветове на фенерчето
ca: Colors de la torxa
cs: Barvy svítilny
da: Fakelfarve
de: Farben der Taschenlampe
el: Χρώματα φανού
es: Colores de la antorcha
es_us: Colores de antorcha
et: Taskulambi värvid
fi: Taskulampun värit
fr: Couleurs de la lampe torche
he: צבעי הלפיד
hi: टॉर्च रंग
hr: Boje svjetiljke
hu: Fáklya színei
id: Warna Obor
it: Colori della torcia
ja: トーチカラー
ko: 토치 색상
lt: Žibintuvėlio spalvos
lv: Lukturīša krāsas
ms: Warna Obor
nb: Fakkelfarger
nl: Zaklampkleuren
pl: Kolory latarki
pt_br: Cores da lanterna
pt_pt: Cores da lanterna
ro: Culorile torței
ru: Цвета фонаря
sk: Farby baterky
sl: Barve svetilke
sv: Ficklampfärger
th: สีไฟฉาย
tr: Meşale Renkleri
uk: Кольори ліхтаря
vi: Màu đèn
zh_hans: 手电筒颜色
zh_hant: 手電筒顏色

source: Update "%@"
ar: تحديث "%@"
bg: Обновяване на "%@"
ca: Actualitzar "%@"
cs: Aktualizovat "%@"
da: Opdater "%@"
de: "%@" aktualisieren
el: Ενημέρωση «%@»
es: Actualizar "%@"
es_us: Actualizar "%@"
et: Uuenda "%@"
fi: Päivitä "%@"
fr: Mettre à jour "%@"
he: עדכון "%@"
hi: "%@" अपडेट करें
hr: Ažuriraj "%@"
hu: Frissítés: "%@"
id: Perbarui "%@"
it: Aggiorna "%@"
ja: 「%@」を更新
ko: "%@" 업데이트
lt: Atnaujinti "%@"
lv: Atjaunināt "%@"
ms: Kemas kini "%@"
nb: Oppdater "%@"
nl: "%@" bijwerken
pl: Zaktualizuj "%@"
pt_br: Atualizar "%@"
pt_pt: Atualizar "%@"
ro: Actualizează "%@"
ru: Обновить «%@»
sk: Aktualizovať "%@"
sl: Posodobi "%@"
sv: Uppdatera "%@"
th: อัปเดต "%@"
tr: "%@" Güncelle
uk: Оновити «%@»
vi: Cập nhật "%@"
zh_hans: 更新"%@"
zh_hant: 更新「%@」
